export const cards = [
  {
    id: "gl01",
    name: "Лапша рисовая с креветками",
    description: "Лапша рисовая, тигровые креветки,стручковая фасоль, перец болгарский, соус Якитори, подсолнечное масло, кунжут, соль.",
    price: 350,
    image: "img/cards/img1.jpg"
  },
  {
    id: "gl02",
    name: "Удон с овощами",
    description: "Удон, шампиньоны, стручковая фасоль, перец болгарский, морковь, лук, соус Терияки, соль, перец,кунжут.",
    price: 159,
    image: "img/cards/img2.jpg"
  },
  {
    id: "gl03",
    name: "Рис с овощами",
    description: "Рис, шампиньоны, стручковая фасоль, болгарский перец, лук, кунжут, чёрный перец, соль, соус Теряки.",
    price: 149,
    image: "img/cards/img3.jpg"
  },
  {
    id: "gl04",
    name: "Соба с овощами",
    description: "Соба, шампиньоны, фасоль стручковая, морковь, перец болгарский, лук, соус Терияки, соль, перец, кунжут.",
    price: 159,
    image: "img/cards/img4.jpg"
  },
  {
    id: "gl05",
    name: "Удон с курицей",
    description: "Удон, копченая курица, шампиньоны, перец болгарский, морковь, лук, соус Терияки, масло подсолнечное, перец черный молотый, соль, кунжут.",
    price: 179,
    image: "img/cards/img5.jpg"
  },
  {
    id: "gl06",
    name: "Соба с курицей",
    description: "Гречневая соба, копченая курица, шампиньоны, перец болгарский, морковь, лук, соус Терияки, масло подсолнечное, перец черный молотый, соль, кунжут.",
    price: 179,
    image: "img/cards/img6.jpg"
  },
  {
    id: "gl07",
    name: "Рис с морепродуктами",
    description: "Рис, кальмар, креветка, лосось, яйцо, перец болгарский, соус Терияки, лук, соль, перец чёрный.",
    price: 239,
    image: "img/cards/img7.jpg"
  },
  {
    id: "gl08",
    name: "Рис с курицей и овощами",
    description: "Рис, копченая курица, яйцо, перец болгарский, соус Терияки, лук, кунжут, соль, перец.",
    price: 179,
    image: "img/cards/img8.jpg"
  },
  {
    id: "gl09",
    name: "Удон с морепродуктамих",
    description: "Лапша удон, лосось филе, кальмар, тигровая креветка, шампиньоны, перец болгарский, морковь, лук, соус Терияки, масло подсолнечное, соль, перец черный молотый, кунжут.",
    price: 239,
    image: "img/cards/img9.jpg"
  }
]
